{
    "post":{
        "postList":[
            {
                "id":"WP01",
                "postName":"Boss Cup đầu năm tháng 1 nhằm ngày 01/01/2022 Vẫn 2 hệ đang hot nhất đêm gala . 62zz Ex58.7 dáng cao VÀ 65td dáng zin",
                "postImage":"https://scontent.fsgn5-10.fna.fbcdn.net/v/t39.30808-6/269499299_3036767356641233_5343211503614756357_n.jpg?_nc_cat=110&ccb=1-5&_nc_sid=730e14&_nc_ohc=eq4JDQVLUnwAX-n6Cd_&_nc_ht=scontent.fsgn5-10.fna&oh=00_AT-ttIEpSwjvvA2pAJsqaoICUUW5qR7ms0jGCDzla3gKuA&oe=61D3BE6A",
                "carName":"MERCEDES",
                "postDate":"17 DECEMBER 2021",
                "author":"Lại Hợp Sâm",
                "headerImage":{
                    "image":"https://wrapstylevietnam.com/Uploads/images/WS-Lo%CC%A3%CC%82t%20xa%CC%81c%20cho%20Mercedes-AMG%20GT%20Roadster3.jpg"
                },
                "headerContent":{
                    "title":" ",
                    "question":" ",
                    "content":"Được xem là một ông lớn khi cạnh tranh ở phân khúc xe sang, tuy nhiên các mẫu xe thể thao hay siêu xe mang logo ngôi sao ba cánh lại cho thấy sự kén khách tại thị trường Việt Nam. Bằng chứng là những cái tên đình đám như SLS AMG hoặc các phiên bản hai cửa của dòng xe AMG GT chỉ có số lượng đếm trên đầu ngón tay và rất ít khi xuất hiện trên đường phố. Trong đó không thể không nhắc đến sự xuất hiện của mẫu xe mui trần sở hữu thiết kế đầy quyến rũ là Mercedes-AMG GT Roadster thuộc diện độc nhất vô nhị tại nước ta. Đây cũng là nhân vật chính trong bài viết này khi được vị chủ nhân lựa chọn lột xác phần ngoại thất với một lớp áo hoàn toàn mới."
                },
                "bodyImage":[
                    "https://wrapstylevietnam.com/Uploads/images/WS-Lo%CC%A3%CC%82t%20xa%CC%81c%20cho%20Mercedes-AMG%20GT%20Roadster2.jpg"
                ],
                "bodyContent":[
                    {
                    "title":" ",
                    "question":" ",
                    "content":"Nguyên bản biến thể mui trần độc đáo này sở hữu lớp sơn trắng muốt, kết hợp cùng bộ mui xếp bọc vải có màu đỏ làm điểm nhấn, tạo nên cái nhìn tổng thể khá tinh tế. Chúng tôi đã có quá trình trao đổi cũng như đưa ra những sự tư vấn cụ thể, đồng thời cung cấp các bảng màu đa dạng cùng nhiều loại keo khác nhau để khách hàng có thể tự mình cảm nhận và lựa chọn được gam màu ưng ý nhất. Thành quả đạt được là một kiểu phối cá tính hơn rõ rệt khi sử dụng tông màu xám nhám vô cùng đặc biệt, có tên gọi là Matte Metallic Anthractice. Sau khi được các kỹ thuật viên của WrapStyle Hồ Chí Minh hoàn thiện quá trình đổi màu, diện mạo của chiếc AMG GT Roadster sẽ trở nên thể thao và cuốn hút hơn, thay cho phong cách lịch lãm trước đó."
                    },
                    {
                    "title":"",
                    "question":" ",
                    "content":"Do đây là quá trình đổi màu đơn thuần, đội ngũ kỹ thuật viên WrapStyle HCM chỉ cần 3 ngày để hoàn thiện tất cả các công đoạn, gồm các bước vệ sinh, tháo lắp các chi tiết, dán decal và tiến hành khâu kiểm tra dựa trên các tiêu chuẩn kiểm soát chất lượng khắt khe nhất. SLS AMG và AMG GT là hai dòng xe được phát triển bởi chính Mercedes-Benz thay vì phải hợp tác với thương hiệu Anh Quốc McLaren như trong quá khứ. Hậu duệ của chiếc SLS mang trên mình thiết kế phá cách, mới mẻ, buồng lái được đẩy tối đa về phía sau vừa gia tăng hiệu quả an toàn lẫn tính thẩm mỹ."

                    },
                    {
                    "title":"",
                    "question":" ",
                    "content":"Được hãng xe nước Đức ra mắt song song với phiên bản AMG GT C Roadster, Mercedes-AMG GT Roadster cùng chia sẻ khối động cơ V8 Biturbo 4.0 lít nhưng công suất bên dưới nắp ca-pô chỉ là 476 mã lực, trong khi đó phiên bản GT C nhận được một số tinh chỉnh để đạt mức 557 mã lực. Mẫu xe mui trần gây ấn tượng với kiểu dáng gọn gàng, thanh lịch và khả năng vận hành linh hoạt. Thiết kế cản trước của bản AMG GT Roadster có sự tương đồng với người anh em GT R mạnh mẽ, cụm đèn pha LED bắt mắt, lưới tản nhiệt Panamericana nan dọc và các khe hút gió được mở rộng để tối ưu hoá hiệu năng vận hành."
                    },
                    {
                    "title":" ",
                    "question":" ",
                    "content":"Hai bên hông xe có các khe thoát khí, đính kèm logo 'V8 Biturbo' tượng trưng cho khối động cơ mà xe được trang bị. Mercedes-AMG GT Roadster sở hữu những đường nét mềm mại ở ngoại thất, mang đậm ngôn ngữ thiết kế “Sensual Purity” (sự gợi cảm thuần khiết). Vốn được thương hiệu này áp dụng trên các phiên bản AMG GT với tỉ lệ thiết kế kinh điển bao gồm: mũi xe dài, nắp ca-pô được dập gân nổi, khoang lái đẩy tối đa về phía sau và đuôi xe bo tròn mang dáng vẻ như một chiếc fastback năng động. Điều khiến không ít người phải bất ngờ đó là phiên bản AMG GT Roadster có khối lượng chỉ ở mức 1.595 kg, tức là nhẹ hơn phiên bản GTC Roadster 65 kg và nhẹ hơn cả đàn anh AMG GT S (1.645 kg). "
                    }
                ],           
                "footerImage":[
                   "https://wrapstylevietnam.com/Uploads/images/WS-Lo%CC%A3%CC%82t%20xa%CC%81c%20cho%20Mercedes-AMG%20GT%20Roadster9.jpg"
                ],
                "footerContent":{
                    "title":"",
                    "question":" ",
                    "content":"Tại sao một chiếc xe mui trần như AMG GT Roadster đi kèm với hệ thống mui xếp phức tạp lại có thể nhẹ như vậy ? Theo công bố từ Mercedes-Benz, câu trả lời nằm ở phần thân xe được làm từ hợp kim nhôm siêu nhẹ, đồng thời là bộ mui mềm có thiết kế 3 lớp được chế tạo áp dụng sự kết hợp giữa ba vật liệu ma-giê, thép và nhôm nhằm giảm thiểu tối đa cân nặng. Quá trình đóng mở mui trên Mercedes-AMG GT Roadster chỉ mất vỏn vẹn 11 giây để thực hiện và thao tác này có thể diễn ra ở vận tốc dưới 50 km/h. Xe được trang bị bộ mâm AMG đa chấu sơn đen mờ thể thao, ẩn phía sau là cùm phanh AMG sơn bạc.Đuôi xe không có sự khác biệt với phiên bản AMG GT S nhưng lại không được Mercedes bổ sung thêm hai khe thoát khí cá tính như biến thể AMG GT C Roadster. Hãng xe lâu đời bậc nhất trên thế giới hướng đến sự tinh giản về mặt thiết kế ở khu vực cản sau, cụm đèn hậu thanh mảnh và phía dưới là hệ thống ống xả thể thao. Ngoài ra, một cánh gió nhỏ chỉnh điện cũng được bổ sung thêm có tác dụng gia tăng độ bám đường ở tốc độ cao. Theo tìm hiểu của WrapStyle HCM, chiếc Mercedes-AMG GT Roadster mà chúng tôi may mắn có cơ hội được làm việc là chiếc duy nhất tại thị trường trong nước tính đến thời điểm hiện tại, xe được nhập khẩu và phân phối chính hãng bởi đại lý Mercedes-Benz Việt Nam."
                },
                "slide":[
                     "https://wrapstylevietnam.com/Uploads/images/WS-Lo%CC%A3%CC%82t%20xa%CC%81c%20cho%20Mercedes-AMG%20GT%20Roadster6(1).jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Lo%CC%A3%CC%82t%20xa%CC%81c%20cho%20Mercedes-AMG%20GT%20Roadster8.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Lo%CC%A3%CC%82t%20xa%CC%81c%20cho%20Mercedes-AMG%20GT%20Roadster7.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Lo%CC%A3%CC%82t%20xa%CC%81c%20cho%20Mercedes-AMG%20GT%20Roadster3.jpg"
                    
                     
                ]
            }
            ,
            {
                "id":"WP02",
                "postName":"GALA BOSS DRAG 201M , ĐƯỜNG PHỐ ĐẦU NĂM 2022",
                "postImage":"https://scontent.fsgn5-9.fna.fbcdn.net/v/t39.30808-6/270050421_3043296595988309_5582855864341699634_n.jpg?_nc_cat=105&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=-OmT3WSfc1sAX8NI3oM&_nc_ht=scontent.fsgn5-9.fna&oh=00_AT8A1RxNGHTOsyjTRu93jo03gd-ViJ7BYN34JOJba3H6Sw&oe=61D2E7DD",
                "carName":"PORSCHE",
                "postDate":"20 JUNE 2021",
                "author":"Lại Hợp Sâm",
                "headerImage":{
                    "image":"https://wrapstylevietnam.com/Uploads/images/WS-Porschxe%20911%20Carrera%20Bespoke11.jpg"
                },
                "headerContent":{
                    "title":" ",
                    "question":" ",
                    "content":"Tại thị trường trong nước, Lamborghini Murcielago chính là siêu bò đầu tiên cập bến được trang bị cửa cắt kéo đặc trưng của thương hiệu xe hơi nước Ý. Chính thức ra mắt công chúng vào năm 2001, Murcielago gây ấn tượng mạnh với việc sử dụng động cơ V12 có dung tích khủng và mang trên mình sứ mệnh nối tiếp sự thành công của đàn anh Diablo. Dây chuyền sản xuất của Murcielago chính thức khép lại vào năm 2010 và nhường chỗ cho sự xuất hiện của chiếc Aventador hiện vẫn đang “làm mưa làm gió” trên thế giới ngày nay."
                },
                "bodyImage":[
                    "https://wrapstylevietnam.com/Uploads/images/WS-Lamborghini%20Murcielago%20LP6404.jpg",
                    "https://wrapstylevietnam.com/Uploads/images/WS-Lamborghini%20Murcielago%20LP6401.jpg"
                ],
                "bodyContent":[
                    {
                    "title":" ",
                    "question":" ",
                    "content":"Trong suốt vòng đời gần một thập kỷ, Murcielago đã có cho mình hàng loạt các phiên bản đặc biệt, tuy nhiên lại chỉ có vỏn vẹn 4.099 chiếc lăn bánh khỏi nhà máy Lamborghini tại Sant’Agata Bolognese. Vì thế mà Lamborghini Murcielago được xem là hàng hiếm được không ít những khách hàng săn đón trên thị trường. Số lượng những chiếc Murcielago tại Việt Nam cũng chỉ có thể đếm trên đầu ngón tay, bao gồm các phiên bản: Murcielago, Murcielago LP640, Murcielago Roadster LP640 và Murcielago SV LP670-4 được sản xuất giới hạn (186 chiếc)."
                    },
                    {
                    "title":"",
                    "question":" ",
                    "content":"Trong đó, siêu bò mà chúng tôi được giao nhiệm vụ nâng cấp toàn bộ phần ngoại thất với lớp áo hoàn toàn mới là một trong bốn chiếc Murcielago LP640 hiện đang có mặt tại nước ta. Màu sơn nguyên bản của mẫu siêu xe nước Ý có tông màu đỏ hồng cá tính, có lẽ đây là lý do khiến cho vị chủ nhân đã liên hệ với garage WrapStyle Hồ Chí Minh để tiến hành lột xác với một diện mạo nam tính và cuốn hút hơn. Kết quả là bộ cánh được chúng tôi thửa riêng theo phong cách hầm hố, đồng thời gây chú ý khi khu vực đèn pha được nhấn nhá lấy cảm hứng từ chi tiết của phiên bản sản xuất giới hạn Lamborghini Reventon."

                    },
                    {
                    "title":"",
                    "question":" ",
                    "content":"Chúng tôi lựa chọn sự kết hợp của hai tông màu decal là xám than (charcoal matte metallic) và vàng bóng (gloss yellow) dành cho chiếc Murcielago LP640 đặc biệt này. Tông màu tối đóng vai trò làm chủ đạo, trong khi đó các chi tiết được dán vàng góp phần tạo nên những điểm nhấn độc đáo cho vẻ ngoài của xe. Về mặt tổng thể, bộ áo mới giúp tôn vinh thiết kế góc cạnh đặc trưng của các mẫu xe gắn mác 'Lamborghini', một đường sọc bicolor vàng-đen được kéo dài từ nắp ca-pô đến đuôi xe nhằm tạo cái nhìn đầy hiếu chiến. Thêm vào đó, cản trước, cản sau, khe gió hông và bộ khuếch tán được dán viền vàng trang trí nổi bật."
                    },
                    {
                    "title":" ",
                    "question":" ",
                    "content":" "
                    }
                ],           
                "footerImage":[
                   "https://wrapstylevietnam.com/Uploads/images/WS-Lamborghini%20Murcielago%20LP6402(1).jpg"
                ],
                "footerContent":{
                    "title":"",
                    "question":" ",
                    "content":"Đáng chú ý, kỹ thuật viên của WrapStyle HCM còn nhấn mạnh bằng các dòng chữ tại những khu vực có nhiệt độ cao như nắp động cơ và ống xả để cảnh báo mọi người không tiếp xúc quá gần. Quá trình làm đẹp cho chiếc Murcielago này được hoàn thiện với công đoạn in viền lốp xe sử dụng gam màu vàng tương tự cùm phanh Lamborghini, đây là công nghệ mang tính tiên phong tại Việt Nam được chúng tôi ấp ủ trong khoảng thời gian hai năm trước khi tung ra thị trường. Đội ngũ WrapStyle HCM đã tiến hành không ít các cuộc thử nghiệm nhằm đạt được chất lượng in và độ bền theo thời gian tốt nhất, qua đó cho phép khách hàng cá nhân hoá đến từng tiểu tiết."
                },
                "slide":[
                     "https://wrapstylevietnam.com/Uploads/images/WS-Aston%20Martin%20V8%20Vantage31.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Aston%20Martin%20V8%20Vantage13.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Aston%20Martin%20V8%20Vantage21.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Aston%20Martin%20V8%20Vantage26.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Aston%20Martin%20V8%20Vantage27.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Aston%20Martin%20V8%20Vantage30.jpg"
                     
                ]
            }
            ,
            {
                "id":"WP03",
                "postName":"BOSS THÁNG 12 NHẰM NGÀY 18/12/2021 VỚI 2 HỆ ĐANG HOT NHẤT, 62ZZ EX58.1 DÁNG CAO, 65td dáng zin",
                "postImage":"https://scontent.fsgn5-10.fna.fbcdn.net/v/t39.30808-6/267804061_3032589507059018_2046908012942633825_n.jpg?_nc_cat=107&_nc_rgb565=1&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=KszMjx_0zaMAX-YxxX2&_nc_ht=scontent.fsgn5-10.fna&oh=00_AT_8K1deJ8eil1q40plv-WCPYFxhprdWvQiMOjAYkJWCCA&oe=61D29A27",
                "carName":"PORSCHE",
                "postDate":"20 JUNE 2021",
                "author":"Lại Hợp Sâm",
                "headerImage":{
                    "image":"https://wrapstylevietnam.com/Uploads/images/WS-Na%CC%82ng%20ca%CC%82%CC%81p%20no%CC%A3%CC%82i%20tha%CC%82%CC%81t%20cho%20G63%20Edition%20128.jpg"
                },
                "headerContent":{
                    "title":" ",
                    "question":" ",
                    "content":"Là phiên bản đầu tiên được nhập khẩu về Việt Nam, Mercedes-AMG G63 Edition 1 được xem như phát súng mở màn cho phong trào mua sắm mẫu SUV địa hình đến từ nước Đức tại thị trường trong nước. Biến thể này chính thức cập bến nước ta từ đầu tháng 11/2018, tức là chỉ sau 9 tháng kể từ thời điểm chiếc G63 thế hệ mới trình làng công chúng. Theo công bố từ nhà sản xuất, dòng xe G63 Edition 1 được giới hạn số lượng sản xuất và chỉ nhận đơn đặt hàng trong khoảng thời gian 12 tháng đầu tiên, vì thế mà phiên bản thể thao này từng có những lúc trở thành hàng hot được nhiều khách hàng săn đón."
                },
                "bodyImage":[
                    "https://wrapstylevietnam.com/Uploads/images/WS-Na%CC%82ng%20ca%CC%82%CC%81p%20no%CC%A3%CC%82i%20tha%CC%82%CC%81t%20cho%20G63%20Edition%2015.jpg",
                    "https://wrapstylevietnam.com/Uploads/images/WS-Na%CC%82ng%20ca%CC%82%CC%81p%20no%CC%A3%CC%82i%20tha%CC%82%CC%81t%20cho%20G63%20Edition%20120.jpg",
                    "https://wrapstylevietnam.com/Uploads/images/WS-Na%CC%82ng%20ca%CC%82%CC%81p%20no%CC%A3%CC%82i%20tha%CC%82%CC%81t%20cho%20G63%20Edition%20131.jpg"
                ],
                "bodyContent":[
                    {
                    "title":" ",
                    "question":" ",
                    "content":"Trải qua hơn 3 năm có mặt tại dải đất hình chữ S, sức hút của Mercedes-AMG G63 Edition 1 vẫn chưa cho thấy dấu hiệu sụt giảm ngay cả khi giờ đây dòng xe G63 thế hệ W463A có đa dạng các biến thể trên thị trường. Mới đây nhất, garage WrapStyle Hồ Chí Minh đã tiếp nhận mẫu SUV địa hình G63 Edition 1 từ một vị khách hàng thân thiết để chuẩn bị cho quá trình lột xác toàn diện từ nội thất cho đến ngoại thất. Founder của chúng tôi - Mr.Phong Ho cho biết: Dự án này được chúng tôi bắt tay cùng khách hàng để lên ý tưởng từ những chi tiết dù là nhỏ nhất, tất cả sẽ được hé lộ trong vòng 30 ngày tới. Quá trình này sẽ được chúng tôi chia làm hai giai đoạn thực hiện, đây sẽ là một trong những bản độ dành cho G63 được kết hợp giữa nhiều thương hiệu nổi tiếng nhất tính đến thời điểm này."
                    },
                    {
                    "title":"",
                    "question":" ",
                    "content":"Founder của chúng tôi cũng nhấn mạnh: Dự án nâng cấp cho chiếc G63 Edition 1 hứa hẹn tạo ra những giá trị thật sự đặc biệt cho một chiếc xe rất được yêu thích trên thị trường. Gói độ nội thất và ngoại thất được WrapStyle lựa chọn những vật liệu cũng như sản phẩm từ các thương hiệu đình đám, qua đó khẳng định chất lượng hoàn hảo để tương xứng với một mẫu SUV lừng danh như G-Class. Giai đoạn đầu tiên được các kỹ thuật viên của WrapStyle HCM tiến hành là nâng cấp cho khoang nội thất - một việc mà ít chủ nhân nào tại Việt Nam thường nghĩ đến khi độ lại chiếc G63 của mình. Trước khi đi vào chi tiết các công việc được đội ngũ kỹ thuật viên WrapStyle thực hiện, chúng ta hãy tìm hiểu một chút về những trang bị đáng giá bên trong khoang nội thất của một chiếc G63 thuộc phiên bản Edition 1."

                    },
                    {
                    "title":"",
                    "question":" ",
                    "content":"Tương tự phần ngoại thất được trang trí với những đường viền đỏ nổi bật, cabin của phiên bản Edition 1 sở hữu phối màu đỏ-đen đậm chất thể thao và sử dụng chỉ khâu màu đỏ cho toàn bộ nội thất. Trong đó, Mercedes-Benz lựa chọn lớp da màu đen Exclusive Black Nappa để bọc các chi tiết như ghế ngồi, bảng táp-lô, táp-pi cửa và trần xe bọc sợi DINAMICA cao cấp. Bản Edition 1 đi kèm với các đường sọc đỏ viền quanh ghế ngồi, đai an toàn Designo trên xe mang tông màu tương tự. Điểm nhấn đáng chú ý nhất bên trong khoang lái đến từ một số khu vực được ốp sợi carbon bao gồm: táp-pi cửa, viền đồng hồ tốc độ, khu vực cụm điều khiển, tay vịn bên ghế phụ,..."
                    },
                    {
                    "title":" ",
                    "question":" ",
                    "content":"Tuy nhiên, khác biệt với bản tiêu chuẩn, G63 Edition 1 được trang bị các chi tiết bằng sợi carbon với đường vân màu đỏ khá độc đáo có tên AMG Red Pepper Carbon Fibre. Các chức năng giải trí và tiện ích nổi bật trên xe có thể kể đến như: hệ thống giải trí COMMAND Online với màn hình 12,3 inch, kết nối Apple CarPlay và Android Auto, hệ thống âm thanh cao cấp của Burmester gồm 15 loa có công suất 590W, hệ thống sưởi và làm mát ghế hay nút chọn chế độ lái. Với hàng loạt các công nghệ tiên tiến được Mercedes-Benz trang bị, những sự thay đổi từ phía chúng tôi tập trung vào mặt vật liệu dành cho khoang lái. Cụ thể, WrapStyle Hồ Chí Minh đã tiến hành thay thế lớp da bọc nguyên bản đang có dấu hiệu bị xuống màu sau thời gian dài sử dụng. Việc lựa chọn tông màu mới cho cabin cần đến một chuyên gia của chúng tôi để làm việc và tư vấn cho khách hàng trong suốt nhiều giờ đồng hồ, thành quả đạt được chính là lớp da Nappa cao cấp mang tông màu xanh nhạt Azzurro."
                    }
                ],           
                "footerImage":[
                   "https://wrapstylevietnam.com/Uploads/images/WS-Na%CC%82ng%20ca%CC%82%CC%81p%20no%CC%A3%CC%82i%20tha%CC%82%CC%81t%20cho%20G63%20Edition%20113.jpg",
                   "https://wrapstylevietnam.com/Uploads/images/WS-Na%CC%82ng%20ca%CC%82%CC%81p%20no%CC%A3%CC%82i%20tha%CC%82%CC%81t%20cho%20G63%20Edition%20115.jpg"

                ],
                "footerContent":{
                    "title":"",
                    "question":" ",
                    "content":"Bước đầu tiên của quá trình được các kỹ thuật viên khéo léo thực hiện đó là tháo dỡ những bộ phận gồm vô-lăng, bảng táp-lô, táp-pi và bộ ghế ngồi, nhằm sẵn sàng cho lớp da bọc hoàn toàn mới. Dựa trên những tiêu chuẩn làm việc khắt khe từ WrapStyle Hồ Chí Minh, những người thợ đều buộc phải đeo bao tay trong suốt các công đoạn liên quan đến việc tháo lắp khoang nội thất, đảm bảo không làm bẩn hay trầy xước các chi tiết đầy giá trị. Sau đó, chúng tôi sẽ phải cẩn thận tháo lớp da bọc nguyên bản từ Mercedes-Benz và bắt đầu thay mới với chất liệu da Nappa. Lý do WrapStyle HCM lựa chọn da Nappa cho khoang nội thất bởi vì đây là một chất liệu da hàng đầu trên thế giới, độ thoáng khí cao, bề mặt mịn và khi sờ sẽ cho độ đàn hồi tốt."
                },
                "slide":[
                     "https://wrapstylevietnam.com/Uploads/images/WS-Na%CC%82ng%20ca%CC%82%CC%81p%20no%CC%A3%CC%82i%20tha%CC%82%CC%81t%20cho%20G63%20Edition%20128.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Na%CC%82ng%20ca%CC%82%CC%81p%20no%CC%A3%CC%82i%20tha%CC%82%CC%81t%20cho%20G63%20Edition%20112.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Na%CC%82ng%20ca%CC%82%CC%81p%20no%CC%A3%CC%82i%20tha%CC%82%CC%81t%20cho%20G63%20Edition%2013.jpeg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Na%CC%82ng%20ca%CC%82%CC%81p%20no%CC%A3%CC%82i%20tha%CC%82%CC%81t%20cho%20G63%20Edition%20122.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Na%CC%82ng%20ca%CC%82%CC%81p%20no%CC%A3%CC%82i%20tha%CC%82%CC%81t%20cho%20G63%20Edition%20114.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Na%CC%82ng%20ca%CC%82%CC%81p%20no%CC%A3%CC%82i%20tha%CC%82%CC%81t%20cho%20G63%20Edition%2016.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Na%CC%82ng%20ca%CC%82%CC%81p%20no%CC%A3%CC%82i%20tha%CC%82%CC%81t%20cho%20G63%20Edition%20111.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Na%CC%82ng%20ca%CC%82%CC%81p%20no%CC%A3%CC%82i%20tha%CC%82%CC%81t%20cho%20G63%20Edition%20124(1).jpeg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Na%CC%82ng%20ca%CC%82%CC%81p%20no%CC%A3%CC%82i%20tha%CC%82%CC%81t%20cho%20G63%20Edition%2018.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Na%CC%82ng%20ca%CC%82%CC%81p%20no%CC%A3%CC%82i%20tha%CC%82%CC%81t%20cho%20G63%20Edition%20115.jpg"
                     
                ]
            }
            ,
            {
                "id":"WP04",
                "postName":"BOSS TUẦN 12 NHẰM NGÀY 7/12/2021 VỚI 2 HỆ ĐANG HOT NHẤT, 62ZZ EX58.1 DÁNG CAO, 65TD DÁNG ZIN",
                "postImage":"https://scontent.fsgn5-3.fna.fbcdn.net/v/t39.30808-6/268911752_3036767383307897_6645486520793808026_n.jpg?_nc_cat=104&_nc_rgb565=1&ccb=1-5&_nc_sid=730e14&_nc_ohc=1Yi_MqljtdAAX_PUzsA&tn=oXkrT7tGh9HWsTN4&_nc_ht=scontent.fsgn5-3.fna&oh=00_AT--B5SXxLj3L-2KaYDXqG7H4S6Rv21GC55VJ0zfadBsrg&oe=61D2F40D",
                "carName":"PORSCHE",
                "postDate":"20 JUNE 2021",
                "author":"Lại Hợp Sâm",
                "headerImage":{
                    "image":"https://wrapstylevietnam.com/Uploads/images/WS-Porsche%20911%20Carrera%20Gulf%20Racing%20Livery10.jpg"
                },
                "headerContent":{
                    "title":" ",
                    "question":" ",
                    "content":"Tại thị trường trong nước, Lamborghini Murcielago chính là siêu bò đầu tiên cập bến được trang bị cửa cắt kéo đặc trưng của thương hiệu xe hơi nước Ý. Chính thức ra mắt công chúng vào năm 2001, Murcielago gây ấn tượng mạnh với việc sử dụng động cơ V12 có dung tích khủng và mang trên mình sứ mệnh nối tiếp sự thành công của đàn anh Diablo. Dây chuyền sản xuất của Murcielago chính thức khép lại vào năm 2010 và nhường chỗ cho sự xuất hiện của chiếc Aventador hiện vẫn đang “làm mưa làm gió” trên thế giới ngày nay."
                },
                "bodyImage":[
                    "https://wrapstylevietnam.com/Uploads/images/WS-Porsche%20911%20Carrera%20Gulf%20Racing%20Livery9.jpg"
                    
                ],
                "bodyContent":[
                    {
                    "title":" ",
                    "question":" ",
                    "content":"Trong suốt vòng đời gần một thập kỷ, Murcielago đã có cho mình hàng loạt các phiên bản đặc biệt, tuy nhiên lại chỉ có vỏn vẹn 4.099 chiếc lăn bánh khỏi nhà máy Lamborghini tại Sant’Agata Bolognese. Vì thế mà Lamborghini Murcielago được xem là hàng hiếm được không ít những khách hàng săn đón trên thị trường. Số lượng những chiếc Murcielago tại Việt Nam cũng chỉ có thể đếm trên đầu ngón tay, bao gồm các phiên bản: Murcielago, Murcielago LP640, Murcielago Roadster LP640 và Murcielago SV LP670-4 được sản xuất giới hạn (186 chiếc)."
                    },
                    {
                    "title":"",
                    "question":" ",
                    "content":"Trong đó, siêu bò mà chúng tôi được giao nhiệm vụ nâng cấp toàn bộ phần ngoại thất với lớp áo hoàn toàn mới là một trong bốn chiếc Murcielago LP640 hiện đang có mặt tại nước ta. Màu sơn nguyên bản của mẫu siêu xe nước Ý có tông màu đỏ hồng cá tính, có lẽ đây là lý do khiến cho vị chủ nhân đã liên hệ với garage WrapStyle Hồ Chí Minh để tiến hành lột xác với một diện mạo nam tính và cuốn hút hơn. Kết quả là bộ cánh được chúng tôi thửa riêng theo phong cách hầm hố, đồng thời gây chú ý khi khu vực đèn pha được nhấn nhá lấy cảm hứng từ chi tiết của phiên bản sản xuất giới hạn Lamborghini Reventon."

                    },
                    {
                    "title":"",
                    "question":" ",
                    "content":"Chúng tôi lựa chọn sự kết hợp của hai tông màu decal là xám than (charcoal matte metallic) và vàng bóng (gloss yellow) dành cho chiếc Murcielago LP640 đặc biệt này. Tông màu tối đóng vai trò làm chủ đạo, trong khi đó các chi tiết được dán vàng góp phần tạo nên những điểm nhấn độc đáo cho vẻ ngoài của xe. Về mặt tổng thể, bộ áo mới giúp tôn vinh thiết kế góc cạnh đặc trưng của các mẫu xe gắn mác 'Lamborghini', một đường sọc bicolor vàng-đen được kéo dài từ nắp ca-pô đến đuôi xe nhằm tạo cái nhìn đầy hiếu chiến. Thêm vào đó, cản trước, cản sau, khe gió hông và bộ khuếch tán được dán viền vàng trang trí nổi bật."
                    },
                    {
                    "title":" ",
                    "question":" ",
                    "content":" "
                    }
                ],           
                "footerImage":[
                   "https://wrapstylevietnam.com/Uploads/images/WS-Porsche%20911%20Carrera%20Gulf%20Racing%20Livery17.jpg",
                   "https://wrapstylevietnam.com/Uploads/images/WS-Porsche%20911%20Carrera%20Gulf%20Racing%20Livery23.jpg",
                   "https://wrapstylevietnam.com/Uploads/images/WS-Porsche%20911%20Carrera%20Gulf%20Racing%20Livery13.jpg"
                ],
                "footerContent":{
                    "title":"",
                    "question":" ",
                    "content":"Đáng chú ý, kỹ thuật viên của WrapStyle HCM còn nhấn mạnh bằng các dòng chữ tại những khu vực có nhiệt độ cao như nắp động cơ và ống xả để cảnh báo mọi người không tiếp xúc quá gần. Quá trình làm đẹp cho chiếc Murcielago này được hoàn thiện với công đoạn in viền lốp xe sử dụng gam màu vàng tương tự cùm phanh Lamborghini, đây là công nghệ mang tính tiên phong tại Việt Nam được chúng tôi ấp ủ trong khoảng thời gian hai năm trước khi tung ra thị trường. Đội ngũ WrapStyle HCM đã tiến hành không ít các cuộc thử nghiệm nhằm đạt được chất lượng in và độ bền theo thời gian tốt nhất, qua đó cho phép khách hàng cá nhân hoá đến từng tiểu tiết."
                },
                "slide":[
                     "https://wrapstylevietnam.com/Uploads/images/WS-Porsche%20911%20Carrera%20Gulf%20Racing%20Livery22.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Porsche%20911%20Carrera%20Gulf%20Racing%20Livery5.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Porsche%20911%20Carrera%20Gulf%20Racing%20Livery7.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Porsche%20911%20Carrera%20Gulf%20Racing%20Livery18.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Porsche%20911%20Carrera%20Gulf%20Racing%20Livery6.jpg"
                     
                ]
            }
            ,
            {
                "id":"WP05",
                "postName":"LAMBORGHINI MURCIELAGO LP640 HOÁ THÂN THÀNH PHIÊN BẢN HÀNG HIẾM REVENTON VỚI BỘ ÁO MỚI",
                "postImage":"https://wrapstylevietnam.com/Uploads/images/WS-Lamborghini%20Murcielago%20LP6406.jpg",
                "carName":"PORSCHE",
                "postDate":"20 JUNE 2021",
                "author":"Lại Hợp Sâm",
                "headerImage":{
                    "image":"https://wrapstylevietnam.com/Uploads/images/WS-Porschxe%20911%20Carrera%20Bespoke11.jpg"
                },
                "headerContent":{
                    "title":" ",
                    "question":" ",
                    "content":"Tại thị trường trong nước, Lamborghini Murcielago chính là siêu bò đầu tiên cập bến được trang bị cửa cắt kéo đặc trưng của thương hiệu xe hơi nước Ý. Chính thức ra mắt công chúng vào năm 2001, Murcielago gây ấn tượng mạnh với việc sử dụng động cơ V12 có dung tích khủng và mang trên mình sứ mệnh nối tiếp sự thành công của đàn anh Diablo. Dây chuyền sản xuất của Murcielago chính thức khép lại vào năm 2010 và nhường chỗ cho sự xuất hiện của chiếc Aventador hiện vẫn đang “làm mưa làm gió” trên thế giới ngày nay."
                },
                "bodyImage":[
                    "https://wrapstylevietnam.com/Uploads/images/WS-Lamborghini%20Murcielago%20LP6404.jpg",
                    "https://wrapstylevietnam.com/Uploads/images/WS-Lamborghini%20Murcielago%20LP6401.jpg"
                ],
                "bodyContent":[
                    {
                    "title":" ",
                    "question":" ",
                    "content":"Trong suốt vòng đời gần một thập kỷ, Murcielago đã có cho mình hàng loạt các phiên bản đặc biệt, tuy nhiên lại chỉ có vỏn vẹn 4.099 chiếc lăn bánh khỏi nhà máy Lamborghini tại Sant’Agata Bolognese. Vì thế mà Lamborghini Murcielago được xem là hàng hiếm được không ít những khách hàng săn đón trên thị trường. Số lượng những chiếc Murcielago tại Việt Nam cũng chỉ có thể đếm trên đầu ngón tay, bao gồm các phiên bản: Murcielago, Murcielago LP640, Murcielago Roadster LP640 và Murcielago SV LP670-4 được sản xuất giới hạn (186 chiếc)."
                    },
                    {
                    "title":"",
                    "question":" ",
                    "content":"Trong đó, siêu bò mà chúng tôi được giao nhiệm vụ nâng cấp toàn bộ phần ngoại thất với lớp áo hoàn toàn mới là một trong bốn chiếc Murcielago LP640 hiện đang có mặt tại nước ta. Màu sơn nguyên bản của mẫu siêu xe nước Ý có tông màu đỏ hồng cá tính, có lẽ đây là lý do khiến cho vị chủ nhân đã liên hệ với garage WrapStyle Hồ Chí Minh để tiến hành lột xác với một diện mạo nam tính và cuốn hút hơn. Kết quả là bộ cánh được chúng tôi thửa riêng theo phong cách hầm hố, đồng thời gây chú ý khi khu vực đèn pha được nhấn nhá lấy cảm hứng từ chi tiết của phiên bản sản xuất giới hạn Lamborghini Reventon."

                    },
                    {
                    "title":"",
                    "question":" ",
                    "content":"Chúng tôi lựa chọn sự kết hợp của hai tông màu decal là xám than (charcoal matte metallic) và vàng bóng (gloss yellow) dành cho chiếc Murcielago LP640 đặc biệt này. Tông màu tối đóng vai trò làm chủ đạo, trong khi đó các chi tiết được dán vàng góp phần tạo nên những điểm nhấn độc đáo cho vẻ ngoài của xe. Về mặt tổng thể, bộ áo mới giúp tôn vinh thiết kế góc cạnh đặc trưng của các mẫu xe gắn mác 'Lamborghini', một đường sọc bicolor vàng-đen được kéo dài từ nắp ca-pô đến đuôi xe nhằm tạo cái nhìn đầy hiếu chiến. Thêm vào đó, cản trước, cản sau, khe gió hông và bộ khuếch tán được dán viền vàng trang trí nổi bật."
                    },
                    {
                    "title":" ",
                    "question":" ",
                    "content":" "
                    }
                ],           
                "footerImage":[
                   "https://wrapstylevietnam.com/Uploads/images/WS-Lamborghini%20Murcielago%20LP6402(1).jpg"
                ],
                "footerContent":{
                    "title":"",
                    "question":" ",
                    "content":"Đáng chú ý, kỹ thuật viên của WrapStyle HCM còn nhấn mạnh bằng các dòng chữ tại những khu vực có nhiệt độ cao như nắp động cơ và ống xả để cảnh báo mọi người không tiếp xúc quá gần. Quá trình làm đẹp cho chiếc Murcielago này được hoàn thiện với công đoạn in viền lốp xe sử dụng gam màu vàng tương tự cùm phanh Lamborghini, đây là công nghệ mang tính tiên phong tại Việt Nam được chúng tôi ấp ủ trong khoảng thời gian hai năm trước khi tung ra thị trường. Đội ngũ WrapStyle HCM đã tiến hành không ít các cuộc thử nghiệm nhằm đạt được chất lượng in và độ bền theo thời gian tốt nhất, qua đó cho phép khách hàng cá nhân hoá đến từng tiểu tiết."
                },
                "slide":[
                     "https://wrapstylevietnam.com/Uploads/images/WS-Aston%20Martin%20V8%20Vantage31.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Aston%20Martin%20V8%20Vantage13.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Aston%20Martin%20V8%20Vantage21.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Aston%20Martin%20V8%20Vantage26.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Aston%20Martin%20V8%20Vantage27.jpg",
                     "https://wrapstylevietnam.com/Uploads/images/WS-Aston%20Martin%20V8%20Vantage30.jpg"
                     
                ]
            }
            
        ]
    }
}